
/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "85"; */
"85.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "87"; */
"87.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "místní nabídka kanálu"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "místní nabídka kanálu";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "89"; */
"89.title" = "Item 2";
